const newsData = [
  {
    img: "https://i.ibb.co/fTpQDpk/1.jpg",
    title: "7 апреля, Всемирный день здоровья – праздник здоровой нации",
    text: "Здоровье – это та ценность, которой человека наделила природа. Именно от него зависит физическое и моральное состояние, работоспособность и возможность просто радоваться жизни.",
  },
  {
    img: "https://i.ibb.co/j9LmCtdk/Professiya-fitnes-trener-plyusyi-i-minusyi-obyazannosti-gde-uchitsya.png",
    title: "Международный день спорта на благо развития и мира | 6 апреля",
    text: "Международный день спорта на благо развития и мира, ежегодно отмечаемый 6 апреля, предоставляет возможность продемонстрировать важную роль спорта и физической активности в жизни людей во всем мире.",
  },
];

export default newsData;
